{
    "House Information": "Additional Media Type 1: Video, Media 1 (External Link), Virtual Tour (External Link), # of Cars: 1, # of Garage Spaces: 1, Garage Parking, Detached Garage, Garage On-Site, # of Units: 3, Sq. Ft. Source: Estimated, Built Before 1978, Brick Exterior, Limestone Exterior, Self-Management, Pets Allowed, Cats OK, Dogs OK, Max Pet Weight: 99, % Owner Occupied: 66, # of Bedrooms: 2, # of Bedrooms (Above Grade): 2, Size: 21X20, On Main Level, Hardwood Flooring, Window Blinds, Size: 14X12, On Main Level, Hardwood Flooring, Window Blinds, # of Baths (Full): 2, Master Bath, Size: 19X16, On Main Level, Hardwood Flooring, Window Blinds, Combined with Living Room, Size: COMBO, On Main Level, Parquet Flooring, Size: 10X08, On Main Level, Ceramic/Porcelain Tile Flooring, Window Blinds, Deck, Deck, Size: 12X08, On Main Level, Oven/Range, Microwave, Dishwasher, Refrigerator, Washer, Dryer, All Stainless Steel Kitchen Appliances, # of Fireplaces: 1, In Living Room, Wood Burning, Gas Starter, Skylight(s), Dry Bar, Hardwood Flooring, Laundry Hook-Up in Unit, Gas Heating, Forced Air Heating, Central Air Conditioning, Assessments/Association Dues: $130, Frequency: Monthly, Includes Water, Includes Parking, Includes Common Insurance, Includes Scavenger, Elementary School: Oscar Mayer Elementary School, Elementary School District: 299, Junior High: Oscar Mayer Elementary School, Junior High District: 299, High School: Lincoln Park High School, High School District: 299, Water: Public, Sewer (Public), Tax: $8,010, Tax Year: 2018, Special Service Area: N, Deck, For Investors, Can Owner Rent Unit? (Y/N): Yes, Dimensions: COMMON, # of Rooms: 5, Ownership: Condo, Aprox. Total Finished Sq. Ft.: 0, Total Finished/Unfinshed Sq Ft: 0, Parcel Identification Number: 14294270621003, Township: Lake View, Corporate Limits: Chicago, Directions: South on Sheffield to Fullerton then east to property., Listing Market Time: 96, Sale Price Includes Parking, Listing Agent Must Accompany, Possession: Closing, Holds Earnest Money: Yes, Compensation paid on: Net Sale Price"
}